const Farsi = {
  metaData: {
    title: "بائولند",
    description: "سرزمین گیاهان مینیاتوری",
  },
  configuration: {
    dir: "rtl",
    bodyFont: "Yekan",
  },
  navbar: {
    housePlants: "گیاهان خانگی",
    pots: "گلدان ها",
    care: "مراقب",
    accessories: "اکسسوری",
    gifts: "هدیه",
    wholesale: "فروش عمده",
    inspiration: "وبلاگ",
    doctor: "دکتر بائو",
    otherLang: {
      url: "/en",
      title: "En",
    },
  },
  hero: {
    title: "انبار های زنجیره ای آرتا",
    content: `۲۵هزار متر مربع سوله <br> ۱۵۰۰ دستگاه کانتینر <br> ۱۵۰ هزار متر انبار روباز <br> ۲۰۰۰ متر سردخانه <br> ۱۰ دستگاه کامیونت و لیفتراک <br> ۵۰ نفر پرسنل مجرب آموزش دیده <br> ۳۰نفر نگهبان موسسه حفاظتی نیروی انتظامی`,
    buttonText: "فروش همه گیاهان",
    font: "font-IranSans",
    threeHeader: ["دنیای سبز", "مینیاتوری در", "قاب خانه شما"],
  },
  topseller: {
    header: "محصولات پرفروش",
    buttonText: "مشاهده همه گیاهان",
    font: "font-IranSans",
  },
  popularCategories: {
    header: "دسته بندی های محبوب",
    font: "font-Yekan",
    categories: [
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "اجاره انبار کانتینری",
        content:
          "با انبار های کانتینری کالاهای خود را در امن ترین شرایط نگهداری کنید،انبار های کانتینری ارزان ترین و ایزوله و امن ترین محیط برای نگهداری انواع کالا و اثاثیه شما میباشد",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "صادرات اثاثیه",
        content:
          "صادرات اثاثیه به سراسر جهان ، آماده ارائه خدمات بسته بندی اثاث حمل تا گمرک و صادرات آن به تمامی کشور ها ، با استفاده از معتبرترین کشتیرانی های جهان در کوتاه ترین زمان",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "پارکینگ خودرو های لوکس",
        content:
          "اگر مسافر هستید خودرو گران قیمت خود را به ما بسپارید،ضد زلزله ضد سرقت ضد آتش سوزی ،نگهداری خودرو در کانتیر های ایزوله تخصص ماست",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "نگهداری اموال توقیفی",
        content:
          "آیا میدانید اگر از شخصی مطالبه ای دارید یا حکم تخلیه ملکی دارید مطابق قانون اجرا اموال تا زمان مزایده باید به امین اموال معتبر و فضای امن سپرده شود لذا با عقد قرارداد با ما میتوانید اموال توقیفی محکوم علیه را به ما بسپارید زیرا که ما امین اموال معتبر و مورد قبول دادگستری هستیم",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "صندوق امانی انبار کانتینری",
        content:
          "درصندوق امانی گاوصندوق دیجیتالی ما نصب شده در کانتینر اختصاصی شما صندوق ضد زلزله ضد سرقت و ضد آتش سوزی محیط امنی برای نگهداری اسناد محرمانه شما میباشد ،کلیه صندوق های امانی تحت ضمانت بانک پارسیان ،زیر پوشش بیمه ایران می باشد",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "نگهداری اثاثیه",
        content:
          "پایتخت ایران تهران هر لحظه در تهدید زلزله شدید می باشد، اگر مسافر هستید اثاثیه منزل خود را در صندوق ضد زلزله، ضد آتش سوزی و ضد سرقت ما با کمترین هزینه و بدون هیچ گونه نگرانی تحت پوشش بیمه ایران و تحت ضمانت بانک پارسیان قرار دهید",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "بسته بندی اثاثیه",
        content:
          "شرکت آرتا با بهره گیری از بهترین تجهیزات و مجرب ترین پرسنل با کمترین هزینه اثاثیه یا سایر کالاهای شما را بسته بندی و به انبار های آرتا انتقال می دهد",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "نگهداری انواع کالاهای تجاری",
        content:
          "اگر تولید کننده هستید و برای مدتی می خواهید محصولات خود را در انباری امن و ارزان نگهداری کنید ما می توانیم انواع کالا های تجاری شما را در انبار های زنجیره ای آرتا نگهداری کنیم",
      },
      {
        image: "/assets/images/popularCategories/1.jpg",
        id: "1",
        title: "حمل و نقل و باربری کالا به انبار",
        content:
          "شما می توانید با بهره گیری از یگان حمل و نقل ما اثاثیه خود را با بالاترین سرعت و کمترین هزینه از محل خود به انبار های ما یا از محل انبار ها به تمام نقاط استان یا کشور انتقال دهید",
      },
    ],
  },
  Offers: {
    guarantee: "30 روز تضمین سلامت",
    shipping: "ارسال رایگاه از 100 هزار تومان",
    font: "font-IranSans",
  },
  LearnMore: {
    font: "font-IranSans",
    sentences: ["در مورد گیاهان", "مینیاتوری ما", "بیاموزید"],
  },
  PlantOfTheMonth: {
    font: "font-IranSans",
    title: "گیاه منتخب ماه",
    name: "فیلودندرون کنگره‌ای",
  },
  Footer: {
    groups: [
      {
        header: "فروشگاه",
        img: "/assets/Images/Logo.png",
        links: [
          {
            title: "همه گیاهان خانگی",
            url: "#",
          },
          {
            title: "همه گیاهان کوچک",
            url: "#",
          },
        ],
      },
      {
        header: "سرویس مشتریان",
        links: [
          {
            title: "سوالات پرتکرار",
            url: "#",
          },
          {
            title: "تماس با ما",
            url: "#",
          },
          {
            title: "شرایط بازگشت کالا",
            url: "#",
          },
          {
            title: "روش های پرداخت",
            url: "#",
          },
          {
            title: "حمل نقل و تحویل کالا",
            url: "#",
          },
          {
            title: "گارانتی",
            url: "#",
          },
        ],
      },
      {
        header: "درباره بائولند",
        links: [
          {
            title: "گیفت کارت",
            url: "#",
          },
          {
            title: "درباره ما",
            url: "#",
          },
          {
            title: "پایداری",
            url: "#",
          },
          {
            title: "ملاقات با سازندگان",
            url: "#",
          },
          {
            title: "کسب و کار به کسب و کار",
            url: "#",
          },
          {
            title: "همکاری ها",
            url: "#",
          },
          {
            title: "فشار",
            url: "#",
          },
          {
            title: "فرصت های شغلی",
            url: "#",
          },
        ],
      },
      {
        header: "شبکه های اجتماعی",
        links: [
          {
            title: "اینستاگرام",
            url: "#",
          },
          {
            title: "تلگرام",
            url: "#",
          },
          {
            title: "یوتویوب",
            url: "#",
          },
          {
            title: "آپارات",
            url: "#",
          },
          {
            title: "#BaoLand",
            url: "#",
          },
        ],
      },
    ],
  },
  NewRelease: {
    title: "محصولات جدید",
    font: "font-IranSans",
    buttonText: "خرید محصولات جدید",
  },
};

export default Farsi;
